Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3761.html.tmx
Source language: nob
Languages: sme

source: Samisk opplæring - rettigheter og plikter - Sámediggi Sametinget
sme: Sámi oahpahus - vuoigatvuođat ja geatnegasvuođat - Sámediggi Sametinget

source: Samisk opplæring - rettigheter og plikter
sme: Sámi oahpahus - vuoigatvuođat ja geatnegasvuođat

source: Her finner du informasjonsbrosjyren om elevers rett til opplæring i eller på samisk og hvilke plikter dette medfører for skoleeier.
sme: Dás gávnnat diehtojuohkingihppaga ohppiid oahpahusvuoigatvuođa birra sámegielas dahje sámegillii, ja makkár geatnegasvuođaid dat buktá skuvlaeaiggádii.

source: Tana kulturskole
sme: Gihpa lea ráhkaduvvon ovttasráđiid Sámedikkiin ja fylkkamánniiguin, ja das leat dieđut oahpahusvuoigatvuođa birra sámegielas ja sámegillii oahpahuslága mielde, ja skuvlaeaiggáda geatnegasvuođa birra hálddahuslágas - nugo: -sámi oahpahus vuođđoskuvllas ja joatkkaskuvllas sámi distrivttain ja daid olggobealde -Máhttoloktema - sámi oahppoplánadagus -oahppoplánat sámegielas (sámegiella 1 ja 2) ja sámegiella amasgiellan -gáiddusoahpahus (molssaektosaš oahpahusvuogit) -doarjja oahpahussii sámegielas vuođđoskuvllas ja joatkkaskuvllas

source: Brosjyren er utviklet i samarbeid med Sametinget og fylkesmennene og inneholder informasjon om retten til opplæring i og på samisk i opplæringsloven og skoleiers plikt i forvaltningsloven - som: · samisk opplæring i grunnskolen og videregående skole i og utenfor samisk distrikt
sme: Dá lea diehtojuohki gihpa:
